{
  "id": 1,
      "country": "Italie", 
      "image01":"https://images.pexels.com/photos/5227440/pexels-photo-5227440.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
      "image02": "https://images.pexels.com/photos/356966/pexels-photo-356966.jpeg?auto=compress&cs=tinysrgb&dpr=3&h=750&w=1260",
      "image03": "https://images.pexels.com/photos/5864071/pexels-photo-5864071.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",

      "foodName01": "Lasagnes",
      "foodName02": "Spaghettis au Pesto",
      "foodName03": "Pizza",
  
      "food01": "https://www.tendriade.fr/wp-content/uploads/visuel-lasagne-768x576.jpg",
      "food02": "http://couteaux-et-tirebouchons.com/wp-content/uploads/2016/03/Pates-au-pesto-genovese-basilic-recette-italienne-e1589311775864.jpg",
      "food03": "https://content-images.weber.com/content/Pizza-italienne.png?auto=compress,format&w=750",
        
      "story01": "Le Colisée (Colosseo en italien), à l'origine amphithéâtre Flavien (amphitheatrum Flavium en latin), est un immense amphithéâtre ovoïde situé dans le centre de la ville de Rome, entre l'Esquilin et le Cælius, le plus grand jamais construit dans l'Empire romain. Il est l'une des plus grandes œuvres de l'architecture et de l'ingénierie romaines." ,
      "story02": "La tour de Pise (en italien : torre di Pisa) est le campanile de la cathédrale Notre-Dame de l'Assomption de Pise, en Toscane (Italie). Elle est située à proximité du chevet de la cathédrale et fait partie des monuments de la piazza dei Miracoli (la 'place des Miracles'), inscrit au patrimoine mondial de l'UNESCO.",
      "story03": "La fontaine de Trevi est la plus grande et une des plus célèbres fontaines de Rome. Réalisée entre 1732 et 1762, elle est située dans le rione de Trevi, sur la Piazza di Trevi, et est adossée au palais Poli." ,
      
      "monumentName01": "Le Colisée",
      "monumentName02": "La tour de Pise",
      "monumentName03": "La fontaine de Trévi",

      "monument01": "https://images.pexels.com/photos/356966/pexels-photo-356966.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
      "monument02": "https://images.pexels.com/photos/4026103/pexels-photo-4026103.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
      "monument03": "https://images.pexels.com/photos/4558416/pexels-photo-4558416.jpeg?auto=compress&cs=tinysrgb&dpr=2&h=750&w=1260",
      
      "date01": "70 ap. J.-C.",
      "date02": "9 août 1173",
      "date03": "Entre 1732 et 1762",
      
      "recipe01": [ 
        "Les lasagnes sont des pâtes alimentaires en forme de larges plaques. Les premières références aux lasagnes datent du XIIIe siècle. Les recettes de cette époque n'utilisaient pas de tomates qui étaient alors inconnues en Europe.Les lasagnes vertes (lasagne verdi) sont une variante des pâtes auxquelles des épinards ont été ajoutés.Selon les recettes, différents fromages sont utilisés ; le plus souvent de la ricotta, de la mozzarella ou du parmesan."
      ],
      "recipe02": [
        "Le pesto est une préparation culinaire de Ligurie (nord-ouest de l'Italie) à base de basilic, de pignons de pin, de fromage, de marjolaine ou de persil, d'huile d'olive, d'ail et d'un bouillon. Le basilic employé doit être du basilico genovese. Dans la province de Catane, à la place du basilic et des pignons, on utilise du pistacchio Verde et de la roquette. À Trapani, dans le pesto alla trapanese, les pignons sont remplacés par des amandes et on y ajoute des tomates pilées."
      ], 
      "recipe03": [
       "La pizza est une recette de cuisine traditionnelle de la cuisine italienne, originaire de Naples à base de galette de pâte à pain, garnie de divers mélanges d’ingrédients (sauce tomate, tomates séchées, légumes, fromage, charcuterie, olives, huile d'olive…)1 et cuite au four. Plat emblématique de la culture italienne, et de la restauration rapide dans le monde entier, elle est déclinée sous de multiples variantes. « L'art de fabriquer des pizzas napolitaines artisanales traditionnelles par les pizzaïolos napolitains » est inscrit au Patrimoine mondial de l'UNESCO depuis 2017."
      ] 
    }
