{
  "id": 5,
      "country": "Thaïlande", 
      "image01": "https://images.pexels.com/photos/1074442/pexels-photo-1074442.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
      "image02": "https://images.pexels.com/photos/358229/pexels-photo-358229.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
      "image03": "https://images.pexels.com/photos/4024726/pexels-photo-4024726.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
  
      "foodName01": "Salade laab au boeuf",
      "foodName02": "Curry vert",
      "foodName03": "Bua Loy",
      
      "food01": "https://www.maspatule.com/blog/wp-content/uploads/2019/07/salade-thaie-800x972.jpg",
      "Food02": "https://wickedfood.co.za/wp-content/uploads/2010/09/Green-Chicken-Curry-1024x679.jpg", 
      "Food03": "https://cocinista-vsf.netdna-ssl.com/download/bancorecursos/recetas/receta-bua-loy-bualoy.jpg", 

      "story01": "Le Wat Pho (thaï วัดโพธิ์, wát phoː), ou Wat Phra Chettuphon (temple du Bouddha couché), est un des plus grands et des plus anciens temples bouddhistes de Bangkok. Il abrite la statue représentant Bouddha sur son lit de mort, sur le point d'accéder au parinirvâna. Elle fait 43 mètres de long et 15 mètres de haut. Ses pieds sont incrustés de nacre représentant les 108 états de Bouddha.",
      "story02": "Dominant la plage de Pattaya, la façade brun sombre du sanctuaire de la vérité tranche sur le bleu de la mer. Son surnom, le Teak Temple, fait référence au matériau de construction. L’édifice est tout en teak, du plancher jusqu’au plafond, en passant par les œuvres sculpturales qui rehaussent chaque mètre carré des murs, des portes et des balustrades. La dénomination abuse plus d’un, car l’atmosphère tient d’un musée plus que d’un lieu de prière. L’intérieur abrite une variété de sculptures en bois qui chantent l’éloge des philosophies du Moyen-Orient, de sa conception de l’univers, de ses croyances culturelles et religieuses.",
      "story03": "Wat Chedi Luang (thaï : วัดเจดีย์หลวง, lit. temple du grand stupa ou temple de du stupa royal) est un temple bouddhiste dans le centre historique de Chiang Mai, Thaïlande. Les terres actuelles du temple étaient à l'origine composées de trois temples ; Wat Chedi Luang, Wat Ho Tham et Wat Sukmin. Dans ce lieu, sont organisées des sessions de conversations avec les moines chaque jour. Les touristes sont invités à parler avec des moines (habituellement des novices) et à leur poser des questions sur le bouddhisme ou la Thaïlande.",
      
      "monumentName01": "Temple du Bouddha Couché",
      "monumentName02": "Le sanctuaire de la Vérité",
      "monumentName03": "Wat Chedi Luang",
      
      "monument01": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/07/fa/67/3c/temple-of-the-reclining.jpg?w=1200&h=-1&s=1",
      "monument02": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/07/b9/7f/89/photo0jpg.jpg?w=1200&h=-1&s=1",
      "monument03": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/12/f3/be/75/restored-ruin-of-the.jpg?w=1200&h=-1&s=1",
  
      "date01": "1832",
      "date02": "1981",
      "date03": "14 eme Siecle", 
      
      "recipe01": "Le larb (laab, laap, larp ou lahb, Thai: ลาบ, Laotien: ລາບ) est une salade thaïe et laotienne, composée de viande hachée qui peut être cuite ou crue, et mélangée avec du jus de citron vert, de la sauce de poisson, des échalotes, des herbes fraîƒches, du piment et de la poudre de riz gluant grillé.",
      "recipe02": "Kaeng khiao wan : curry vert. Le curry vert est probablement le curry le plus piquant et le plus épicé des currys traditionnels thaïlandais, mais son nom signifie littéralement “curry vert doux”. Il est dit que le nom fait en fait référence à la couleur du curry et non au goût. En effet, en thaïlandais, le “vert doux” se référerait plutôt à la couleur “vert crème” ou “vert pâle” obtenue en ajoutant le lait de coco à la pâte de curry dont la couleur verte provient principalement des piments et de feuilles de combava.",
      "recipe03": "Ce dessert thaïlandais dont le nom en thaï signifie « lotus flottant », est un dessert très apprécié et facile à préparer, composé de petites boules de riz gluant colorées et parfumées (qui s’apparentent à des graines de « lotus ») flottant dans une soupe sucrée à base de lait de coco, généralement servie tiède.",
}
