{
  "id": 7,
      "country": "Brésil", 
      "image01": "https://images.pexels.com/photos/10254833/pexels-photo-10254833.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
      "image02": "https://images.pexels.com/photos/3021252/pexels-photo-3021252.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
      "image03": "https://images.pexels.com/photos/10470133/pexels-photo-10470133.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
     
      "foodName01": "Coxinha",
      "foodName02": "Feijoada",
      "foodName03": "Torta de abacaxi",

      "food01": "https://images.pexels.com/photos/7182998/pexels-photo-7182998.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
      "food02": "https://images.pexels.com/photos/5695874/pexels-photo-5695874.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
      "food03": "http://got-voyage-culinaire.com/wp-content/uploads/2017/03/P9298064-360x240.jpg",
      
      "story01": "The Corcovado is one of the many landforms in the city of Rio de Janeiro. It rises to 704 meters above sea level. It is famous for hosting the statue of Christ the Redeemer, one of the main symbols of the city and the country, at its summit, and for offering a view of the entire southern area of the city.",
      "story02": "Located on the border between Argentina and Brazil, these famous falls have been a UNESCO World Heritage Site since 1984 as natural wonders.",
      "story03": "A vast plain crossed by the Amazon River, this region of South America spans several countries (Colombia, Bolivia, Ecuador ...) and of course Brazil! In this one alone, the Amazon covers 60% of the territory! Spread over several states in the north of the country, this immense green region is the lungs of our dear planet",

      "monumentName01": "Pain de Sucre",
      "monumentName02": "Santo Antonio de Lisboa",
      "monumentName03": "Pantao Do Lago Sul",

      "monument01": "https://images.pexels.com/photos/6580703/pexels-photo-6580703.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
      "monument02": "https://images.pexels.com/photos/1203565/pexels-photo-1203565.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
      "monument03": "https://images.pexels.com/photos/6943410https://www.futuribles.com/media/base/main/ForetAmazonienne.jpg.560x300_q85_box-0%2C13%2C1000%2C548_crop_detail.jpg/pexels-photo-6943410.jpeg?auto=compress&cs=tinysrgb&dpr=1&w=500",
     
      "date": [
      "1926-1931",
      "",
      ""
      ],
      "recipe01": "La coxinha (traduction : petite [cuisse] de poulet) est un aliment populaire du Brésil qui consiste en de la viande de poulet hachée ou déchiquetée, recouverte de pâte et façonnée en une forme ressemblant à une larme, panée et frite.",
      "recipe02": "La feijoada est un plat très populaire au Brésil et au Portugal, à base de haricots (feijão) et généralement de viande de porcLa feijoada brésilienne est traditionnellement servie accompagnée de riz, de farofa (farine de manioc torréfiée), de couve à mineira (du chou vert coupé en julienne et revenu dans le beurre), de torresmo, des frites de manioc et de fines tranches d'oranges, apportant un goût acidulé et aigre-doux.",
      "recipe03": "Le brésil est le deuxième producteur mondial d’ananas, normal donc qu’on le retrouve ici sur tout les étales et sous toutes ses formes : gâteaux, beignets, salades de fruits, smoothies … Aujourd’hui on vous présente une recette de dessert qui sublime le goût de ce fruit exotique !Nous, nous avons tout simplement adoré le moelleux du gâteau, le juteux du fruit et le gourmand du caramel ! Bref, un pur délice !"
     
    }
